["*Slurps noodles loudly into open microphone* —Alynnia","How do you dance to shinedown lol? -Peace","When tthe margaritas hit you but the pine to the bathroom seems like a mile fucking long -Komista","Chinese. Chicken. Is. Delicious. Because. It’s. Not. Made. With. Chicken. How many more sentences do you need, Komista? -Bamboozles, Alynnia, Peace","Don’t ever drop the coffee, that’s a sin against humanity -Kai","My dinner tonight was ice cream and whiskey -Planck","Teamwork makes the--oh. -Komista","I just have unshakeable faith -Kai","Oh, fuck that, just nuke it, let's go. Don't be a pussy. <Blood Siphon> You......bastards -Kai","Oh you're fake dead. I'm gonna fake summon you -Peacey","Don't hate me cuz you ain't me -Planck","If I make a guild on classic, I'm going to fucking call it, We Wipe on Trash -Kai","ACHOO!! -Komista","Alynia, the proud owner of the Cock Hammer -Komista","My truck is doing its part to fight the love bug infestation - Sheniqua","Chili? In the summer? Who the fuck eats chili in the summer? -Kai","Sheniqua don't fall for them thirsty bitches -Sheniqua","You're gonna have a burning butthole later -Kai","Don't you dare tempt me with a good time -Kai","\"MOM!! THE MEATLOAF! FUCK!!!\" -Grok","That fucking door. What's with us and doors? -Kai","Oh right, you're the crazy pull guy. -Marious","I laughed as he cowered and laid on the ground like a bitch. -Kai","What the heck is a tub dunker? -Neo","Okay guys, we got ‘im. Let’s tub dunk him -Sheniqua","I hate all of you -Kai","I like standing there and getting punched in the face for 10 minutes -Kai","FUCK THIS GODDAMN STAIR -Kai","Recklessness isn't given to a warrior. You're born with it -Kai","If you have the option to fight like a bear, you should fight like a bear -Sheniqua","I'm stuck in this wagon -Bambi","I eat meteors for breakfast -Lastnamehard","The Trash King: it's got a nice ring to it, doesn't it? -Bambi","Don't fucking pull a Kai right now!! -Neo","And you're like a ventriloquist. Throw them fucking sneezes across the room. -Sheniqua","We can be cpt merica twins -Kai","Are you a brownie? -Lastnamehard","I miss my pigtails already -Kai","And he just... CACAW! -Grok","Did you put toilet paper in the freezer? -Marious","Dont make me turn into a monkey and fling shit at you -Komista","I am jacked to the tits -Kai","Take off all your clothes first -Neo","I'm hyped! I'm dead but I'm hyped! -Tubby","Geez. Bear ass. -Kai","Pillar--FUCK! THERE'S A PILLAR! GODDAMN IT -Kai","We have a strict \"get fucked\" policy - Sheniqua","DND brings the shots and thots - Sheniqua","*deeper voice* Hey, it's me, Oryo -Bambi","What is slash wrist? -Bambi","I murdered you thinking I was doing good! -Bambi","OH HE CLEAVES?? -Bambi","I am the Titanic. I shall sink! -Shadow","Kara-oke? Get it? -Sheniqua","It's morphin' time! Steam! Diesel! -Yaven","I like it rough -Mojo","Just spam some seed all over -Neo","Yes, it's called clam slamming -Sheniqua","Teabagging will now be forever called clam slamming -Yaven","If I clam slam a snake, is that normal? -Targar","Nothing like the clam juice surprise -Kai","1 tequila, 2 tequila, 3 tequila, floor -Kai","Like a dildo in powder form 😂 -Kai","bork bork -Harlyn","It foggles your mind -Komista","I'm Bam, and I support this decision -Bambino","The Rule of Komista: Ask and you shall receive","Quack. I'm really a duck -Bambi","[Dwarvish] Algaz A Hoga-modan robush UM weard ta azgol-haman dun-fel thorneb ga goten gor hrim mos grum Havar mok-kha Kost-guma gefrunon gor mok-kha mogodune we grum kost ruk gor hrim a thros grum ok -Kai"]